akamud.vscode-theme-onedark
be5invis.vscode-custom-css
bradlc.vscode-tailwindcss
digitalbrainstem.javascript-ejs-support
docker.docker
ecmel.vscode-html-css
kisstkondoros.vscode-gutter-preview
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-vscode-remote.remote-containers
paulmolluzzo.convert-css-in-js
pkief.material-icon-theme
redhat.vscode-yaml
ritwickdey.liveserver
sidthesloth.html5-boilerplate
theran.ejs-snippets
zainchen.json
zitup.classnametocss